[
    {
        "id": "b0cdc5ba-1c1b-11eb-aaef-0242ac120005",
        "name": "Государственная регистрация индивидуальных предпринимателей",
        "description": "Государственная регистрация физических лиц в качестве индивидуальных предпринимателей осуществляется ФНС России.\nАдминистративный регламент предоставления ФНС России государственной услуги по государственной регистрации физических лиц в качестве индивидуальных предпринимателей утвержден Приказом Минфина России от 13.01.2020 N ММВ-7-14/12@.\nСведения о государственной регистрации индивидуальных предпринимателей размещаются на официальном сайте ФНС России в сети Интернет ежедневно (Приказ Минфина России от 05.12.2013 N 115н) с помощью сервиса \"Предоставление сведений из ЕГРЮЛ/ЕГРИП\" по адресу https://egrul.nalog.ru/index.html.\nПри государственной регистрации юридических лиц, индивидуальных предпринимателей и крестьянских (фермерских) хозяйств применяется Общероссийский классификатор видов экономической деятельности ОК 029-2014 (ОКВЭД2)\".",
        "uri": "http://www.consultant.ru/document/cons_doc_LAW_197206/"
    },
    {
        "id": "b0cdc6d2-1c1b-11eb-aaef-0242ac120005",
        "name": "Приказ ФНС России от 13.01.2020 N ММВ-7-14/12@ \"Об утверждении Административного регламента предоставления Федеральной налоговой службой государственной услуги по государственной регистрации юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств",
        "description": "В соответствии со статьей 2 Федерального закона от 08.08.2001 N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2001, N 33, ст. 3431; 2014, N 30, ст. 4242), Федеральным законом от 27.07.2010 N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, N 31, ст. 4179; 2019, N 14, ст. 1461), а также подпунктом 5.3.1 пункта 5 Положения о Федеральной налоговой службе, утвержденного постановлением Правительства Российской Федерации от 30.09.2004 N 506 \"Об утверждении Положения о Федеральной налоговой службе\" (Собрание законодательства Российской Федерации, 2004, N 40, ст. 3961; Официальный интернет-портал правовой информации http://www.pravo.gov.ru, 03.12.2019), в целях реализации Правил разработки и утверждения административных регламентов предоставления государственных услуг, утвержденных постановлением Правительства Российской Федерации от 16.05.2011 N 373 \"О разработке и утверждении административных регламентов осуществления государственного контроля (надзора) и административных регламентов предоставления государственных услуг\" (Собрание законодательства Российской Федерации, 2011, N 22, ст. 3169; 2018, N 46, ст. 7050), в связи с принятием постановлений Правительства Российской Федерации от 13.06.2018 N 676 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с оптимизацией порядка разработки и утверждения административных регламентов",
        "uri": "http://www.consultant.ru/document/cons_doc_LAW_351997/2ff7a8c72de3994f30496a0ccbb1ddafdaddf518/"
    },
    {
        "id": "b0cdc768-1c1b-11eb-aaef-0242ac120005",
        "name": "Должны ли исчислять НДС физические лица, зарегистрированные в качестве индивидуальных предпринимателей, при продаже нежилого помещения, которое не использовалось в предпринимательской деятельности (п. 1 ст. 143, ст. 146 НК РФ)? ",

"description": "Налоговый кодекс РФ признает плательщиками НДС только организации и индивидуальных предпринимателей, а также лиц, признаваемых плательщиками НДС в связи с перемещением товаров через таможенную границу Таможенного союза (ст. 143 НК РФ).\nОбъектом налогообложения по НДС признается, в частности, реализация товаров (работ, услуг) на территории Российской Федерации, в том числе передача имущественных прав (пп. 1 п. 1 ст. 146 НК РФ). При этом в п. 1 ст. 39 НК РФ понятие реализации товаров, работ или услуг сформулировано в отношении их реализации организацией или индивидуальным предпринимателем.",
        "uri": "https://demo.consultant.ru/cgi/online.cgi?req=doc&base=PPN&n=4&dst=143151#024878397581464484"
    },
    {
        "id": "b0cdc7ea-1c1b-11eb-aaef-0242ac120005",
        "name": "Как отразить в учете организации-покупателя приобретение по договору купли-продажи земельного участка для производственных целей у физического лица, не зарегистрированного в качестве индивидуального предпринимателя?",
        "description": "Организация приобрела земельный участок стоимостью 5 000 000 руб. Государственная пошлина уплачена и документы на регистрацию перехода права собственности на земельный участок к организации поданы в месяце получения земельного участка. В этом же месяце произведены расчеты с продавцом и участок начал использоваться в производственных целях. Переход права собственности на участок зарегистрирован в месяце, следующем за месяцем его получения. Иных расходов, связанных с приобретением земельного участка, организация не несет. Для целей налогообложения прибыли организация применяет метод начисления.",
        "uri": "https://demo.consultant.ru/cgi/online.cgi?req=doc&base=KOR&n=20001#022178330412477032"
    },
    {
        "id": "b0cdc86c-1c1b-11eb-aaef-0242ac120005",
        "name": "Физлицо приобрело земельный участок и здание на нем. И участок, и здание используются в предпринимательской деятельности физлица, зарегистрированного как ИП и применяющего УСН. Правомерно ли требование налоговой об уплате налога на имущество физических лиц и земельного налога?",
        "description": "Организация приобрела земельный участок стоимостью 5 000 000 руб. Государственная пошлина уплачена и документы на регистрацию перехода права собственности на земельный участок к организации поданы в месяце получения земельного участка. В этом же месяце произведены расчеты с продавцом и участок начал использоваться в производственных целях. Переход права собственности на участок зарегистрирован в месяце, следующем за месяцем его получения. Иных расходов, связанных с приобретением земельного участка, организация не несет. Для целей налогообложения прибыли организация применяет метод начисления.",
        "uri": "http://www.consultant.ru/cons/cgi/online.cgi?req=doc&base=QUEST&n=190687#03883331791955209"
    }
]
